airshipper
amdgpu-fan
anydesk-bin
bluez-utils-compat
brave-bin
dashbinsh
dragon-drop
droidcam
endlessh-git
f3
getmail6
hardcode-tray
heroic-games-launcher-bin
hyprland-bin
hyprpaper-git
i3lock-color-git
kmonad-bin
legendary
lemonbar-git
lf-bin
mangohud
nerd-fonts-jetbrains-mono
nodejs-nativefier
noisetorch
noisetorch-ladspa-plugin-git
numix-cursor-theme
otf-san-francisco
otf-san-francisco-mono
pam-gnupg-git
papirus-folders
papirus-nord
paru-bin
pick-colour-picker
picom-jonaburg-git
pipes.sh
plymouth
pocketsphinx
polybar-git
protontricks
protonup-qt
pulse-vumeter-git
pulseeffects-legacy
python-pulsectl
python-pulsectl-asyncio
python-rtmidi
rar
ruby-mdless
sndcpy-bin
spicetify-cli
spotify
stremio
tdrop-git
ttf-mplus
ttf-times-new-roman
ttf-yosemite-san-francisco-font-git
unityhub
vscodium-bin
whatsapp-nativefier
whatsapp-nativefier-notray-hook
wpgtk
xgetres
xob
yay-bin
