amdgpu-fan
bluez-utils-compat
brave-bin
dashbinsh
dragon-drop
droidcam
edid-decode-git
endlessh-git
env-modules
f3
getmail6
greetd
greetd-gtkgreet
greetd-qtgreet
greetd-tuigreet
greetd-wlgreet-git
gtklock
gtklock-playerctl-module
gtklock-powerbar-module
hardcode-tray
heroic-games-launcher-bin
hyprland-git
hyprpaper-git
hyprpicker-git
i3lock-color-git
jack-rack
kmonad-bin
legendary
mangohud
nerd-fonts-jetbrains-mono
nodejs-nativefier
noisetorch
noisetorch-ladspa-plugin-git
numix-cursor-theme
otf-san-francisco
otf-san-francisco-mono
pam-gnupg-git
papirus-folders
papirus-nord
paru-bin
pick-colour-picker
picom-jonaburg-git
pipes.sh
plymouth
plymouth-theme-dotlock
polybar-git
protontricks
protonup-qt
pulse-vumeter-git
python-pulsectl
python-pulsectl-asyncio
python-rtmidi
rar
rofi-lbonn-wayland-only-git
ruby-mdless
spicetify-cli
spotify
spotifywm-git
stremio
swaylock-effects
swhkd-bin
tdrop-git
tofi-git
ttf-mplus
ttf-times-new-roman
ttf-yosemite-san-francisco-font-git
unityhub
vscodium-bin
waybar-hyprland
wayland-logout
whatsapp-nativefier
whatsapp-nativefier-notray-hook
wlr-randr-git
wpgtk
xdg-desktop-portal-hyprland-git
xgetres
xinit-xsession
