amdgpu-fan
antimicrox
arduino-ide-bin
brave-bin
cdecrypt-git
cemu-bin
dashbinsh
deepspeech-bin
dragon-drop
droidcam
edid-decode-git
endlessh-git
env-modules
etherwake
eww-wayland-git
f3
gamescope-git
gamescope-session-git
getmail6
greetd-gtkgreet-git
greetd-qtgreet
greetd-wlgreet-git
gruvbox-dark-gtk
gruvbox-dark-icons-gtk
gtklock
gtklock-playerctl-module
gtklock-powerbar-module
hardcode-tray
heroic-games-launcher-bin
hyprland-git
hyprpaper-git
hyprpicker-git
i3lock-color-git
jack-rack
kmonad-bin
legendary
libretro-database-git
mips-linux-gnu-binutils
mobmuplat-editor
nodejs-nativefier
noisetorch
noisetorch-ladspa-plugin-git
numix-cursor-theme
nwg-look-bin
otf-san-francisco
otf-san-francisco-mono
pam-gnupg-git
papirus-folders
papirus-nord
paru-bin
pick-colour-picker
picom-jonaburg-git
pipes.sh
pkhex-bin
plymouth-theme-dotlock
pokefinder
polybar-git
protontricks
protonup-qt
pulse-vumeter-git
python-midi
python-mido
python-pulsectl
rar
rofi-lbonn-wayland-git
ruby-mdless
ryujinx-bin
ryusak
soh
soh-otr-exporter
spicetify-cli
spotify
spotifywm-git
stremio-beta
swaylock-effects
tdrop-git
tofi-git
ttf-mplus
ttf-times-new-roman
ttf-yosemite-san-francisco-font-git
unityhub
vscodium-bin
waybar-hyprland-git
wayland-logout
whatsapp-nativefier
whatsapp-nativefier-notray-hook
wlr-randr-git
wpgtk
xdg-desktop-portal-hyprland-git
xgetres
xinit-xsession
