alacritty
alsa-utils
arandr
atool
autoconf
automake
base
bash-completion
bat
bind
binutils
bison
bluez
bluez-hid2hci
bspwm
calcurse
calf
ccache
cheese
cmatrix
cpupower
cronie
cups
dhcpcd
dialog
discord
dmenu
dnsmasq
dosbox
dunst
efibootmgr
extra-cmake-modules
fakeroot
file
findutils
flex
fzf
gamemode
gawk
gcc
gettext
ghex
gimp
git
go
gpart
gparted
grep
groff
grub-customizer
gzip
htop
hwdetect
i3-gaps
i3blocks
inkscape
intel-ucode
intltool
jack2
java11-openjfx
jdk11-openjdk
jgmenu
kdenlive
konqueror
krita
lib32-gamemode
lib32-mesa
lib32-vulkan-icd-loader
lib32-vulkan-radeon
libexif
libffado
libical
libreoffice-fresh-pt-br
libtool
linux-firmware
linux-lqx
linux-lqx-docs
linux-lqx-headers
lsof
lsscsi
luit
lutris
lxappearance
m4
maim
make
man-pages
mednafen
micro
mono
moreutils
mpv
muse
namcap
neofetch
neovim
net-tools
ntp
opera
os-prober
pacman
pacman-contrib
pass
patch
patchage
pavucontrol
pcmanfm
pinta
pkgconf
playerctl
procinfo-ng
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-pip
python-pywal
python-tldextract
qalculate-gtk
qjackctl
qutebrowser
radeontop
ranger
raylib
read-edid
refind
reflector
rofi
samba
screenfetch
scrot
sed
speedtest-cli
steam
steam-native-runtime
sudo
sxhkd
sysstat
telegram-desktop
testdisk
texinfo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
tk
traceroute
transmission-gtk
ttf-font-awesome
ttf-hack
ueberzug
vifm
virtualbox
virtualbox-host-modules-arch
vlc
vulkan-radeon
w3m
waybar
web-ext
which
wine-staging
winetricks
wireshark-cli
wireshark-qt
wlroots
wmctrl
xarchiver
xcb-imdkit
xcb-util-errors
xdo
xdotool
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xsettingsd
xss-lock
xwallpaper
yad
yajl
yarn
youtube-dl
zathura-pdf-mupdf
zsh-completions
zsh-syntax-highlighting
