accountsservice
alacritty
alsa-utils
android-file-transfer
android-tools
apache
arandr
arch-install-scripts
arduino
arduino-avr-core
atool
audacity
autoconf
automake
base
base-devel
bash-completion
bat
bind
binutils
bison
bitwarden-cli
blueman
bluez
bluez-plugins
bluez-utils
browserpass
browserpass-chromium
bspwm
btrfs-progs
caddy
cage
calcurse
ccache
cliphist
cmatrix
cpupower
cronie
cups
dbus-broker
devtools
dhcpcd
dhcping
dialog
discord
dmidecode
dnsmasq
docker
docker-compose
dos2unix
dosbox
dunst
easyeffects
ecasound
efibootmgr
espeak-ng
ethtool
expac
extra-cmake-modules
fakeroot
feh
figlet
file
findutils
flake8
flameshot
flex
fzf
gamemode
gawk
gcc
gettext
gimp
git
git-lfs
github-cli
glade
glfw-x11
gnome-keyring
gnu-netcat
gpart
gparted
gradle
greetd
greetd-tuigreet
grep
grim
groff
gtk4
guitarix
gzip
helvum
highlight
htop
hwdetect
icecast
imv
inetutils
inotify-tools
intel-ucode
intltool
inxi
isync
jack-example-tools
jack_utils
jgmenu
joyutils
jq
jre8-openjdk
kitty
krita
lib32-gamemode
lib32-mesa
lib32-vulkan-icd-loader
lib32-vulkan-radeon
libdisplay-info
libexif
libffado
libical
libreoffice-fresh-pt-br
libretro-bsnes
libretro-citra
libretro-desmume
libretro-dolphin
libretro-gambatte
libretro-genesis-plus-gx
libretro-kronos
libretro-mgba
libretro-mupen64plus-next
libretro-nestopia
libretro-pcsx2
libretro-shaders-slang
libretro-yabause
libtool
light
linux-firmware
linux-zen
linux-zen-headers
lmms
lostfiles
lsof
lsscsi
luit
lutris
lxappearance
m4
maim
make
man-pages
mangohud
mariadb
micro
mixxx
moreutils
mpv
mupen64plus
muse
mypy
namcap
nano
neofetch
neomutt
neovim
net-tools
nextcloud-client
nmap
noise-suppression-for-voice
noto-fonts-emoji
npm
ntp
obs-studio
openldap
openmp
openrct2
openshot
os-prober
pacman
pacman-contrib
pacutils
papirus-icon-theme
pass
patch
pavucontrol
pcmanfm
pd
perf
php-imagick
pinta
pipewire-jack
pipewire-pulse
pipewire-v4l2
pkgconf
playerctl
plymouth
png++
polkit-gnome
procinfo-ng
pulseaudio-alsa
pulsemixer
pv
pyenv
python-build
python-certifi
python-dotenv
python-fastapi
python-flask
python-flask-restful
python-installer
python-lsp-server
python-matplotlib
python-mysqlclient
python-pip
python-pipx
python-pydantic
python-pylint
python-pynvim
python-pyserial
python-pytest
python-pywal
python-rtmidi
python-seaborn
python-setuptools-scm
python-sqlalchemy
python-tldextract
python-virtualenv
qjackctl
radeontop
raylib
rbw
read-edid
realtime-privileges
refind
reflector
retroarch
retroarch-assets-ozone
ripgrep
samba
screen
seahorse
sed
slurp
socat
speedtest-cli
sshfs
steam
steam-native-runtime
sudo
sway
swaybg
swayidle
swh-plugins
sxhkd
sysstat
telegram-desktop
testdisk
texinfo
tk
tmux
traceroute
transmission-gtk
ttf-dejavu
ttf-font-awesome
ttf-hack
ttf-jetbrains-mono-nerd
ttf-liberation
udiskie
ueberzug
ufw
upower
uvicorn
v4l2loopback-dkms
vaultwarden
vbam-sdl
vifm
virtualbox
virtualbox-guest-utils
virtualbox-host-dkms
vulkan-radeon
w3m
web-ext
wget
which
wine-staging
winetricks
wl-clipboard
wlroots
wmctrl
wofi
wol
wtype
xarchiver
xcb-imdkit
xcb-util-errors
xclip
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-user-dirs
xdo
xdotool
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-vesa
xorg-appres
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdm
xorg-xdriinfo
xorg-xev
xorg-xeyes
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xsettingsd
xwallpaper
yad
yajl
yarn
youtube-dl
zathura-pdf-mupdf
zerotier-one
zip
zsh-completions
zsh-syntax-highlighting
