accountsservice
alacritty
alsa-utils
apache
arandr
arch-install-scripts
atool
audacity
autoconf
automake
base
bash-completion
bat
bind
binutils
bison
bitwarden
bitwarden-cli
bluez
bluez-hid2hci
bluez-plugins
browserpass
browserpass-chromium
bspwm
btrfs-progs
caddy
calcurse
ccache
cmatrix
cpupower
cronie
cups
dbus-broker
dhcpcd
dialog
discord
dmidecode
dnsmasq
docker
docker-compose
dos2unix
dosbox
dunst
easyeffects
ecasound
efibootmgr
ethtool
extra-cmake-modules
fakeroot
figlet
file
findutils
flex
fzf
gamemode
gawk
gcc
gettext
gimp
git
git-lfs
glade
glfw-x11
godot
gpart
gparted
grep
groff
grub
grub-customizer
gtk4
gzip
helvum
highlight
htop
hwdetect
inetutils
intel-ucode
intltool
isync
jack-example-tools
jack_utils
jgmenu
joyutils
jq
kdenlive
krita
lib32-gamemode
lib32-mesa
lib32-vulkan-icd-loader
lib32-vulkan-radeon
libexif
libffado
libical
libreoffice-fresh-pt-br
libtool
light
lightdm
lightdm-gtk-greeter
linux-firmware
linux-lqx
linux-lqx-docs
linux-lqx-headers
lmms
lostfiles
lsof
lsscsi
luit
lutris
lxappearance
lynx
m4
maim
make
man-pages
mariadb
micro
moreutils
mpd
mpv
mupen64plus
muse
namcap
nano
neofetch
neomutt
neovim
net-tools
nmap
noise-suppression-for-voice
noto-fonts-emoji
npm
ntp
obs-studio
onefetch
openrct2
openshot
os-prober
pacman
pacman-contrib
papirus-icon-theme
pass
patch
patchage
pavucontrol
pcmanfm
php-imagick
pinta
pipewire-jack
pipewire-pulse
pkgconf
playerctl
pm2
polkit-gnome
procinfo-ng
pulseaudio-alsa
pulseaudio-equalizer-ladspa
pulsemixer
python-flask
python-flask-restful
python-matplotlib
python-pip
python-pynvim
python-pywal
python-seaborn
python-tldextract
python-virtualenv
python2
qalculate-gtk
qjackctl
qtile
qutebrowser
radeontop
raylib
rbw
read-edid
redis
refind
reflector
rofi
samba
screen
sed
speedtest-cli
steam
steam-native-runtime
sudo
sxhkd
sysstat
telegram-desktop
testdisk
texinfo
tk
tmux
traceroute
transmission-gtk
ttf-font-awesome
ttf-hack
ttf-liberation
udiskie
ueberzug
ufw
upower
vaultwarden
vaultwarden-web
vifm
virtualbox
virtualbox-guest-utils
virtualbox-host-dkms
vlc
vulkan-radeon
w3m
web-ext
wget
which
wine-staging
winetricks
wlroots
wmctrl
xarchiver
xcb-imdkit
xcb-util-errors
xclip
xdo
xdotool
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-vesa
xorg-appres
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdm
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xsettingsd
xss-lock
xwallpaper
yad
yajl
yarn
youtube-dl
zathura-pdf-mupdf
zip
zsh-completions
zsh-syntax-highlighting
